{
  "news": [
      {
            "id": 1,
            "title": "СБУ почала слідство щодо самопроголошеної сільради у гірському селі на Львівщині",
            "image": "https://zaxid.net/resources/photos/news/1200x675_DIR/202012/1511697.jpg",
            "text": "7 грудня у селі Верхня Рожанка у Сколівському районі на Львівщині кілька місцевих жителів провели збори, на яких оголосили про створення окремої сільської ради, а також ухвалили рішення про те, що державним прапором у селі буде жовто-синій, а не синьо-жовтий, як це затверджено Конституцією. Усе відбувалося під керівництвом скандального активіста Анатолія Балахніна з Дніпра. За цим фактом СБУ вже відкрила кримінальне провадження.На відео, яке оприлюднив у Facebook член псевдожурналістської організації «Stop корупції» Віктор Палас, видно, що близько 15 осіб провели так звані збори на кухні в приватному помешканні. Вони обрали головою Вехньорожанківської сільської ради Богдану Шкелебей, також обрали депутатів. Село Верхня Рожанка налічує понад 1,1 тис. мешканців і до 2017 року було у складі Нижньорожанківської сільської ради, а потім увійшло до Славської ОТГ. Відтак, відповідно до закону, у Верхній Рожанці має бути лише староста, а не окрема сільська рада. Першим про провокативний захід повідомило видання Дивись.Info.Проводив збори мешканців Верхньої Рожанки керівник ГО «Багнет нації» Анатолій Балахнін з Дніпра. Він пояснював, що Славська ОТГ є нібито «неконституційною» і мешканці Верхньої Рожанки можуть собі створити свою сільську раду",
            "date": "08.12"
        },
        {
            "id": 2,
            "title": "Нардеп зі Львівщини Юрій Камельчук вважає вакцинацію шкідливою для здоров’я",
            "image": "https://zaxid.net/resources/photos/news/202012/1511681.jpg?202012091556&fit=cover&w=960&h=540&q=100",
            "text": "Народний депутат від «Слуги народу» Юрій Камельчук виступає проти вакцинації, заявляючи про присутність побічних ефектів від неї. Він також радить усім переглянути пропагандистський псевдонауковий фільм«Відвакциновані»Юрій Камельчук підтвердив ZAXID.NET, що виступає проти вакцинації від коронавірусу та інших щеплень.«Моя позиція особиста власне така. Я проти. Якщо чесно, то я вибірково майже проти будь-якої вакцинації і, зокрема, проти цієї. Точно проти примусової. Тому що немає жодних досліджень, які підтверджують ефективність і відсутність побічних ефектів», – вважає нардеп.",
            "date": "08.12"
        },
        {
            "id": 3,
            "title": "У Трускавці застрелили місцевого кримінального авторитета",
            "image": "https://zaxid.net/resources/photos/news/202012/1511675.jpg?202012091556&fit=cover&w=960&h=540&q=100",
            "text": "У вівторок, 8 грудня, в Трускавці застрелили 50-річного чоловіка. Про подію повідомило місцеве видання Трускавецький вісник. Із власних джерел у поліції ZAXID.NET стало відомо, що в 12:50 в альтанці на території приватного подвір'я на вул. Городище виявили тіло чоловіка з наскрізним вогнепальним пораненням у груди.Загиблий – 50-річний Зіновій Пристай, – місцевий кримінальний авторитет 90-их, відомий у кримінальному світі на прізвисько Бзік. Подвір'я, на якому сталося вбивство, належить матері загиблого.",
            "date": "07.12"
        },
        {
            "id": 4,
            "title": "Винуватець загибелі 17-річної львів’янки на пішохідному переході отримав вирок",
            "image": "https://zaxid.net/resources/photos/news/202012/1511638.jpg?202012091558&fit=cover&w=960&h=540&q=100",
            "text": "Галицький районний суд виніс вирок винуватцю смертельної ДТП на пішохідному переході біля ТРЦ Forum Lviv. Автомобіль Volkswagen Jetta на швидкості наїхав на 17-річну львів’янку Оксану Овсінську. Батькам дівчини вдалося довести провину водія, і він отримав 5 років тюрми.ДТП трапилась 26 квітня 2018 року на пішохідному переході на перетині вул. Під Дубом та просп. Чорновола. 20-річний водій Volkswagen Jetta Віктор Секунда на швидкості збив 17-річну Оксану Овсінську, яка переходила дорогу. Внаслідок отриманих травм дівчина загинула.Віктор Секунда одразу після ДТП заявив, що дівчина перебігала дорогу на «червоний» сигнал світлофора. Батьки загиблої натомість стверджували, що саме водій порушив ПДР, поїхавши на заборонений сигнал світлофора.",
            "date": "07.12"
        }
    ]
}